MESSAGES = [
    {
        "aya": [
            "Сережа просил передать, что ты у него самая {compliment_1} и {compliment_2}.",
            "Твой муж любит тебя за то, что ты {compliment_1} и {compliment_2}.",
            "А тебе кто-нибудь говорил, что ты {compliment_1} и {compliment_2}?",
            "Сережа постоянно мне говорит, какая ты {compliment_1} и {compliment_2}.",
            "Сережа знает, что ты у него {compliment_1} и {compliment_2}.",
        ]
    },
    {
        "oy": [
            "Каждый мужчина был бы рад быть с такой же {compliment_1} и {compliment_2} девочкой, как ты.",
            "Муж передает, что во всем мире нет другой такой же {compliment_1} и {compliment_2} женщины!",
            "Любой мужчина отдаст все, чтобы быть рядом с такой же {compliment_1} и {compliment_2} женщиной",
            "Сережа очень рад, что столько лет живет рядом с {compliment_1} и {compliment_2} женщиной.",
            "Твоему мужу повезло с такой {compliment_1} и {compliment_2} женой.",
        ]
    },
    {
        "uyu": [
            "Твой муж как-то сказал, что обожает свою {compliment_1} и {compliment_2} девочку!",
            "Сережа счастлив иметь такую {compliment_1} и {compliment_2} женщину!",
            "Твой муж сказал, что ни на что не променяет такую {compliment_1} и {compliment_2} девочку",
            "Сережа говорит, что никому не отдаст такую {compliment_1} и {compliment_2} девочку.",
            "Был бы я человеком, тоже хотел бы такую же {compliment_1} и {compliment_2} женщину! Прости, не сдержался...",
        ]
    },
]
