MESSAGES = [
    "Сережа просил передать, что ты у него самая {compliment_1}ая и {compliment_2}ая.",
    "Твой муж любит тебя за то, что ты {compliment_1}ая и {compliment_2}ая.",
    "А тебе кто-нибудь говорил, что ты {compliment_1}ая и {compliment_2}ая?",
    "Сережа постоянно мне говорит, какая ты {compliment_1}ая и {compliment_2}ая.",
    "Каждый мужчина был бы рад быть с такой же {compliment_1}ой и {compliment_2}ой девочкой, как ты.",
    "Муж передает, что во всем мире нет другой такой же {compliment_1}ой и {compliment_2}ой женщины!",
    "Сережа счастлив, что у него {compliment_1}ая и {compliment_2}ая жена.",
    "Твой муж как-то сказал, что обожает свою {compliment_1}ую и {compliment_2}ую девочку!",
    "Любой мужчина отдаст все, чтобы быть рядом с такой же {compliment_1}ой и {compliment_2}ой женщиной",
]
