MESSAGES = [
    "Сережа просил передать, что ты у него самая {compliment_1}ая и {compliment_2}ая.",
    "Твой муж любит тебя за то, что ты {compliment_1}ая и {compliment_2}ая.",
    "А тебе кто-нибудь говорил, что ты {compliment_1}ая и {compliment_2}ая?",
    "Исключительно от себя скажу, какая ты {compliment_1}ая и {compliment_2}ая.",
    "По секрету, любой мужчина был бы рад быть с такой {compliment_1}ой и {compliment_2}ой девочкой.",
    "Твой муж передает, что во всем мире нет другой такой же {compliment_1}ой и {compliment_2}ой!",
    "Сережа счастлив, что с ним такая {compliment_1}ая и {compliment_2}ая жена.",
    "Твой муж как-то сказал, что обожает свою {compliment_1}ую и {compliment_2}ую девочку!"
    "Любой мужчина отдаст все, чтобы быть рядом с такой {compliment_1}ой и {compliment_2}ой, как ты!"
]